{
  "country": {
    "name": "Autriche",
    "capital": "Vienne",
    "currency": "Euro",
    "value": "1 EUR = 1.22 CHF",
    "population": "8 507 786",
    "language": "Allemand"
  },
  "firstvisit": {
    "town": "Vienne",
    "tips": "Vienne est l'une des capitales les plus fascinantes d'Europe, elle a plus d'un tour dans sa manche pour attirer et charmer les touristes : nature, culture, patrimoine architectural, tout y est. Mais s'il y a une chose qui risque de faire hésiter un voyageur à s'envoler pour Vienne c'est sans aucun doute la cherté de la vie. En effet, un séjour à Vienne risque de donner une bonne claque à votre portefeuille si vous ne faites pas attention. La première chose à faire par précaution et pour dépenser moins c'est de réserver à l'avance votre chambre d'hôtel. Si vous partez à Vienne sans avoir fait votre réservation vous risquez de payer le prix cher ou pire encore de passer la nuit à la belle étoile. Etant une destination de congrès et de nombreuses manifestations, Vienne affiche souvent complet. Si pour une raison ou pour une autre vous partez sans faire de réservation, faites appel à Tourist-info Wien (http://www.wien.info/), c'est une agence qui s'occupe de faire les réservations de dernières minutes moyennant une petite commission de 3 EUR. Pour ce qui est du choix de votre hôtel, évitez le 1er arrondissement, ses établissements sont hors de prix.",
    "visit": {
      "first": {
        "name": "Château de Schönbrunn",
        "picture": "img/pictures/vienne1pict.png",
        "description": "Fin du XVIIe siècle, Léopold Ier chargea Fischer von Erlach de la construction d'un prestigieux pavillon de chasse de style baroque. Au milieu du XVIIIe siècle, Marie-Thérèse fit transformer la résidence d'été par Nicolas Parcassi qui en fit le château de Schönbrunn, tel qu'il est aujourd'hui connu dans le monde entier.",
        "location": "img/maps/vienne1.png"
      },
      "second": {
        "name": "Belvedere",
        "picture": "img/pictures/vienne2pict.png",
        "description": "Le palais du Belvédère (en allemand Schloss Belvedere) est l'un des plus grands palais baroques de Vienne, à la frontière des troisième (Landstrasse) et quatrième arrondissements (Wieden) de la ville. Le 15 mai 1955, le Traité d'État autrichien, par lequel l'Autriche retrouvait son indépendance après la Seconde Guerre mondiale, fut signé dans le palais du Belvédère.",
        "location": "img/maps/vienne2.png"
      },
      "third": {
        "name": "Graben",
        "picture": "img/pictures/vienne3pict.png",
        "description": "Le Graben est une des rues les plus célèbres du centre-ville de Vienne en Autriche. Le Graben commence au Stock-im-Eisen-Platz près du Palais Equitable et se termine à l'embranchement entre Kohlmarkt et Tuchlauben. Au Graben se trouvent les restaurants et magasins les plus exclusifs. Ce site est desservi par la station de métro Stephansplatz.",
        "location": "img/maps/vienne3.png"
      }
    }
  }
}

