{
  "country": {
    "name": "Bulgarie",
    "capital": "Sofia",
    "currency": "Lev bulgare",
    "value": "1 BGN = 0.61 CHF",
    "population": "7 364 570",
    "language": "Bulgare"
  },
  "firstvisit": {
    "town": "Sofia",
    "tips": "D’après la liste annuelle du site américain Price of Travel, Sofia est la destination touristique la moins chère en Europe. Il vous faudra dépenser au minimum 23,71 dollars par jour pour résider dans la capitale de la Bulgarie.",
    "visit": {
      "first": {
        "name": "Cathédrale Alexandre Nevski",
        "picture": "img/pictures/sofia1pict.png",
        "description": "La cathédrale Alexandre-Nevski (en bulgare : Храм-паметник „Свети Александър Невски“, translittération internationale Hram Pametnik Alexandăr Nevski, « église monument Alexandre-Nevski ») est une cathédrale orthodoxe de style néo-byzantin située à Sofia et servant d’église cathédrale au Patriarche de Bulgarie. Comprenant cinq nefs et trois autels et pouvant contenir près de 10 000 fidèles, il s’agit de la plus vaste cathédrale de la péninsule balkanique, l’une des plus vastes cathédrales du monde orthodoxe et l’un des symboles de Sofia. Basilique construite selon un plan en croix, elle comprend une coupole centrale dorée à l’or fin s’élevant à 45 mètres de haut. Son campanile, atteignant plus de 50 mètres, possède un carillon de 12 cloches pesant plus de 23 tonnes, la plus lourde faisant 12 tonnes et la plus légère 10 kilos. L’intérieur est décoré de marbres polychromes d’Italie, d’onyx du Brésil, d’albâtre et d’autres matériaux précieux. Le Pater Noster est inscrit en fines lettres d’or tout autour de la coupole centrale.",
        "location": "img/maps/sofia1.png"
      },
      "second": {
        "name": "Synagogue",
        "picture": "img/pictures/sofia2pict.png",
        "description": "La synagogue de Sofia (bulgare : Софийска синагога, Sofiyska sinagoga) est la plus grande synagogue d'Europe du Sud-est et la troisième plus grande d'Europe1. Elle est l'une des deux synagogues encore actives de toute la Bulgarie (avec celle de Plovdiv) et en 2012, le rabbin en est Bechor Kachlon. Cette synagogue fut construite pour les besoins de la communauté juive de la capitale de la Bulgarie, (principalement séfarade) par Friedrich Grünanger, célèbre architecte austro-hongrois. Elle ressemble au style néo-mauresque de la Synagogue de la Tempelgasse (1858-1938) de Vienne ou de la Synagogue de Timișoara située en Roumanie. Cette synagogue fut inaugurée le 9 septembre 1909 en la présence du Tsar Ferdinand Ier de Bulgarie.",
        "location": "img/maps/sofia2.png"
      },
      "third": {
        "name": "Rotonde Saint-Georges",
        "picture": "img/pictures/sofia3pict.png",
        "description": "Ce rare survivant du Moyen Age bulgare se trouve en plein centre-ville de Sofia dans la cour arrière commune de la Présidence et de l'hôtel Sheraton. Il s'agit à la base d'une église romaine, datant du 4e siècle et portant le nom de Saint Georges. Elle se remarque par son style architectural simple et épuré. A son intérieur vous verrez les quelques fresques ayant réussi à traverser les siècles tourmentés de l'histoire des Balkans. L'église Saint Georges est entourée de vestiges romaines. Des grands travaux de restauration ont été réalisés dans les années 1990.",
        "location": "img/maps/sofia3.png"
      }
    }
  }
}

