{
  "country": {
    "name": "Hongrie",
    "capital": "Budapest",
    "currency": "Forint",
    "value": "1000 HUF = 3.77 CHF",
    "population": "9 937 628",
    "language": "Hongrois"
  },
  "firstvisit": {
    "town": "Budapest",
    "tips": "Prix Gellert : Pour la partie des bains, pour l'entrée d'une journée entiere vous pouvez utiliser une armoire pour le prix de 4900-5500 HUF (~14-16 Euro). Prix Széchenyi : Compter environ 8,80 euros, remboursables en partie si vous n'y passez pas la journée entière. Si vous restez moins de 2h, on vous remboursera 2,80 euros Si vous restez moins de 3h, on vous rembourse 1,60 euros. Prix Kiraly : En rien comparable avec les grands thermes de Budapest(Gellert, Szecheny). Beaucoup plus petit, calme, pas de touristes, de type ottoman et le matin(ouverture à 9h) si vous ressortez avant midi et que vous rendez votre ticket à la caisse, on vous rembourse une caution de 1100 HUF sur un prix de départ de 2400 HUF. Résumé : www.budapestvoyage.fr/wellness-spas-bains-thermaux-budapest",
    "visit": {
      "first": {
        "name": "Les Bains Thermaux",
        "picture": "img/pictures/budapest1pict.png",
        "description": "Les bains sont les derniers vestiges de la culture turque à Budapest, toutefois, les Hongrois ont modelé cette tradition en quelque chose qui leur est propre au cours des quatre derniers siècles. Il y a quatre bains turcs à Budapest : Rudas, Rác, Király et Császár. Ils ne sont en général pas mixtes, à l'exception de Rudas, mixte le week-end avec en plus une ouverture nocturne le samedi. Il existe aussi des sources thermales, qui elles sont mixtes. Elle peuvent être extérieurs comme Széchenyi ou intérieurs comme Gellért. Széchenyi est sûrement la source la plus populaire auprès des touristes, assez abordable, elle est située au cœur du plus grand parc de la ville, elles est ouverte été comme hiver. Au rang des bains les plus courrus, les bains Gellért (Buda, Kelenhegyi utca 4, Hôtel Gellért), comptent parmi les plus beaux bains de style Art Nouveau en Europe. Citons aussi les bains Széchenyi (Pest, Állatkerti krt. 11), construit en 1909, le plus grand spa d'Europe, et probablement le plus impressionnant de Budapest. Un complexe immense dotée d'une belle architecture, il contient 3 piscines extérieures dont une grande piscine, et au moins 3 salles de sauna et plusieurs piscines intérieures.",
        "location": "img/maps/budapest1.png"
      },
      "second": {
        "name": "Pont des Chaînes",
        "picture": "img/pictures/budapest2pict.png",
        "description": "Le pont des chaînes ou pont des chaînes Széchenyi1 (en hongrois Széchenyi lánchíd, [ˈseːtʃeːɲi ˈlaːnts.hiːd]) est un pont suspendu qui enjambe le Danube à Budapest. Entrepris en 1839 selon le projet du comte István Széchenyi, et terminé en 1849 par l’Écossais Adam Clark d'après les plans de l'Anglais William Tierney Clark, il possède un tablier long de 360 mètres supporté par deux tours, un exploit technique pour l'époque. Il fut le premier pont permanent sur la section hongroise du Danube et constitue l'emblème de Budapest.",
        "location": "img/maps/budapest2.png"
      },
      "third": {
        "name": "Le Bastion des Pêcheurs",
        "picture": "img/pictures/budapest3pict.png",
        "description": "A côté de l’église Matthias, vous pouvez trouver le Bastion des pêcheurs. A une certaine époque, les pêcheurs protégeaient le quartier, et la place a été baptisée en leur honneur. Aujourd’hui, ce lieu est connu pour sa vue magnifique sur Pest. Il a été construit, dans sa forme actuelle, entre 1895 et 1902. Les sept tours symbolisent les tentes des septs chefs de tribus qui ont conduit les Hongrois dans leur nation à la fin du 9ème siècle. Le Bastion des pêcheurs (hongrois : Halászbástya , prononcé [ˈhɒlaːzbaːʃcɒ]) est une promenade de plaisance bordant le quartier du Château de Buda à Budapest.",
        "location": "img/maps/budapest3.png"
      }
    }
  }
}

