{
  "country": {
    "name": "Slovaquie",
    "capital": "Bratislava",
    "currency": "Euro",
    "value": "1 EUR = 1.22 CHF",
    "population": "5 410 836",
    "language": "Slovaque"
  },
  "firstvisit": {
    "town": "Bratislava",
    "tips": "Le quartier le plus attractif de la capitale demeure son sympathique centre historique, et c'est très justement ici que se concentre le gros des possibilités d'hébergement de Bratislava. Quelques adresses sont plus excentrées, à côté de la gare ferroviaire ou dans les quartiers plus modernes en proche périphérie du centre.Inutile de nécessairement chercher à éviter une situation centrale pour voir baisser les prix, des adresses très abordables sont présentes dans le centre-ville, avec un choix à faire parmi différents hostels (type auberge de jeunesse), petits hôtels, mais aussi des pensions. Ensuite, les hôtels voient leurs tarifs grimper très rapidement à mesure que l'on monte en standing, et les établissements haut de gamme ne sont pas donnés.Pour aller vraiment à l'économie, les petites pensions hors du centre sont idéales, mais attention à une perte brutale de charme ! Autrement, il y a bien encore le camping, un peu loin au nord de la capitale.Le temps d'un weekend de deux jours par exemple, l'idéal reste de séjourner dans le centre historique ou pas loin, on se déplace ainsi principalement à pied pour découvrir les sites historiques, les musées, les lieux de sortie et les restaurants que ce quartier concentre.",
    "visit": {
      "first": {
        "name": "L'Église Bleue (Sainte-Elisabeth) ",
        "picture": "img/pictures/bratislava1pict.png",
        "description": "Baptisée en l'honneur d'une princesse hongroise, la populaire église Sainte-Élisabeth, ou église bleue, est un étonnant sanctuaire de style Sécession (Art nouveau hongrois) bâti dans les années 1910. Ne manquez pas d'admirer ses mosaïques, notamment celle du portail qui conte un miracle de la sainte.",
        "location": "img/maps/bratislava1.png"
      },
      "second": {
        "name": "Le Palais Grassalkovich",
        "picture": "img/pictures/bratislava2pict.png",
        "description": "Le palais Grassalkovitch ou palais présidentiel (en Slovaque : Grasalkovičov palác, Prezidentský palác) est la résidence du président de la République de Slovaquie. Il est situé à côté du palais d'été de l'archevêque.",
        "location": "img/maps/bratislava2.png"
      },
      "third": {
        "name": "La Partie Médiévale",
        "picture": "img/pictures/bratislava3pict.png",
        "description": "Bratislava a une très belle (mais petite) partie médiévale avec des rues étroites et sinueuses, celle ci est surplombée par le grand château de Bratislava. Le quartier des ambassades est également un joli quartier ou il est agréable de se balader. Les rues ont été entièrement rénovées au cours des dix dernières années, il y a une multitude de cafés, bars et restaurants de toutes sortes.",
        "location": "img/maps/bratislava3.png"
      }
    }
  }
}

